username = 'имя пользователя: '
title = 'заголовок заметки: '
content = 'описание заметки: '
status = 'статус заметки: '
created_date = 'дата создания заметки в формате "день-месяц-год", например "10-11-2024": '
issue_date = 'дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024": '

print('имя пользователя:', username)
print('заголовок заметки:', title)
print('описание заметки:', content)
print('статус заметки', status)
print('дата создания заметки в формате "день-месяц-год", например "10-11-2024":', created_date)
print('дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024":', issue_date)
